[FILE]
ANSICP=1251
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1640EF3B6CFF4372FF4271FF3E6EFF3A6CFF3566FF2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C00D42FF326BFF3C73FF3B72FF326BFF2B65FF2B65FF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4B5682ACF812AD5872AD5872AD5872AD5872AD5872AD5872AD5872ACF812ACB7E2AC6792AC2752ABB6E2AAF6024883D29CE6C06EA8300F38C00F78E00FA9100FA9300F99100F38C00EF8800EA8300E98000E27A00DD7400D97200CE6B06AD4804CE6C06EA8300F28A00F78E00FA9300FD9600F99100F38C00EF8800EA8300E67E00E27A00DD7400D97200CE6B06AD4804CF812AE49837E99C37EDA038F5A838F5A838F5A838E99C37E99C37E49837DE9135D5872AD5872AD5872ACB7E2AAF6024B6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
AUTHOR=Artem Izmaylov
Name=Русский (RU)
VersionID=3003
Help=AIMP3-ru.chm

[CONTEXT]
0=Открыть в AIMP3
1=Воспроизвести
2=Добавить в плейлист
3=Добавить в очередь
4=Добавить в закладки
5=Редактировать теги

[Templates]
%A=%A - Альбом
%B=%B - Битрейт
%C=%C - Кол-во каналов
%D=%D - Путь к файлу
%E=%E - Расширение
%F=%F - Имя файла
%G=%G - Жанр
%H=%H - Частота дискретизации
%L=%L - Длительность
%R=%R - Исполнитель
%S=%S - Размер файла
%T=%T - Заголовок
%Y=%Y - Дата
%M=%M - Оценка
%IN=%IN - Порядковый номер в списке
%NL=%NL - Новая строка (только для треклиста)
%DC=%DC - Дата создания файла
%TC=%TC - Время создания файла
%DN=%DN - Номер диска
%TN=%TN - Номер трека
%IF()=%IF(A, B, C) = C, если A пустое
%Up()=%Up(), ВСЁ БОЛЬШИМИ БУКВАМИ
%Low()=%Low(), всё маленькими буквами
%Caps()=%Caps(), Все Слова С Большой Буквы
%Char()=%Char(X), Символ с кодом X
%Replace()=%Replace(A, B, C), A - исходная строка, B/С - что/чем заменять

[Updater]
Caption=Проверка обновлений
L1=Ваша версия:
L2=Последняя версия:
L3=Ручная проверка наличия обновлений
L4=Доступна новая версия: %s
CB1=Не уведомлять об этой версии
B1=Проверить
B2=Скачать обновление
B3=Закрыть

[MSG]
1=Новый плейлист
2=Введите имя
3=Безопасное извлечение устройства
4=Данная операция удалит файлы с жёсткого диска. Продолжить?
5=(отключено)
6=Файл или папка не найдена!
7=Свернуть в трей
8=Показать главное окно
9=Переименование
10=Громкость
11=Позиция
12=Воспроизвести
13=Воспроизвести с начала
14=Пауза
15=Повтор
16=Случайный
17=Выкл|Вкл
18=Отправить файлы
19=Возможно, данная клавиша уже используется другой программой
20=Использовать мультимедиа-клавиши?
21=Определяется позицией главного окна
22=Вложить в файл
23=Предпросмотр
24=Поверх всех окон
25=Не удалось сохранить изменения в файл "%s", возможно, он занят другим приложением.
26=Применить изменения к файлам?
27=Композитор:
28=Второстепенный|Основной
29=Папка "%s" не существует
30=Не удается удалить один из плагинов, возможно, в данный момент он используется приложением:
31=Выполнено...
32=Режим одного плейлиста:\nНе удалось заменить плейлист, т.к. он заблокирован от изменений!
33=Поиск
34=Выбор папки
35=(Показать все)
36=Переместить сюда
37=Заблокирован
38=Данная опция отключает возможность создавать более одного плейлиста.\nПри выставлении этой опции остальные вкладки будут автоматически закрыты!
39=Качество
40=Продолжить?
41=Получить обложку
42=Формат:
43=(По умолчанию)
44=Скорость
45=Баланс
46=Подключение...
47=Захват радио
48=Название
49=Регистр
50=Данная клавиша уже задействована!
51=Перейти ко времени:
52=Неправильный формат
53=Новая версия появилась на сайте, скачать?
54=Банк инструментов
55=Текущее значение:
56=для сортировки по папкам используйте символ "\" в шаблоне
57=Вы точно хотите сбросить всю имеющуюся статистику?
58=Новый шаблон
59=Фильтр
60=Не удалось найти подходящую группировку.\nСоздать?
61=Операция еще не завершена. Прервать?
62=Некоторые операции еще не завершены! Настаиваете на их принудительном завершении?
63=Поиск файлов:
64=Размер:
65=Дата создания:
66=Новая папка
67=Обновление...
68=Операция завершена!\nНовый размер базы данных: %s\nСэкономлено: %s.
69=Применить
70=Отмена
71=С подпапками
72=Тип файла
73=Загрузка...
74=Число: 
75=Сортировка по шаблону
76=Текущий файл:
77=Автопоиск
78=Новые файлы:
79=Прозрачность
80=Просмотр
81=Лирика:
82=Расположение файла
83=Копирайт
84=В файлах WMA размер обложки не может превышать 60 Кб
85=Оценка
86=Копировать
87=Вставить
88=Вырезать
89=Оригинал
90=Результат
91=тег не найден - файл не будет переименован
92=Нажмите ESC для отмены
93=%s свободно из %s
94=Повтор отрезка "А-Б" [выкл]|Задана точка "А"|Повтор отрезка "А-Б" [вкл]|
95=Переподключение через %s сек
96=Внимание! Эта операция сбросит список преднастроек в значение по умолчанию!
97=Сохранение состояния плеера при его выключении
98=При сворачивании в трей использовать TrayControl
99=Редактор пресетов
100=Альбом
101=Ссылка
102=Исполнитель
103=Заголовок
104=Комментарий
105=Жанр
106=Удалить тег
107=Год
108=Трек №
109=Диск №
110=Обложка альбома
111=Банк инструментов не найден или имеет неправильный формат.
112=<отсутствует>
113=Выполнено!
114=Данная операция удалит все файлы и статистику из базы данных! Продолжить?
115=Длительность
116=Файл
117=Проигрывался
118=Добавлен
119=Рейтинг
120=Список плейлистов
121=Задержка:
122=Закрыть
123=Копировать файл в буфер обмена
124=Запустить редактор тегов
125=Реверс каналов
126=Фильтр удаления голоса (только для стерео)
128=Копировать в...
129=Автозаполнение (ПКМ - настройка шаблона)
130=Ансамбль
131=Преобразование:
132=Переименовать
133=Параметры

[ConfirmDialog]
Caption=Замена
gbFile1=Заменить файл
gbFile2=Новым файлом
B1=Заменить
B2=Заменить все
B3=Пропустить
B4=Пропустить все
B5=Переименовать
B6=Отменить

[OptionsFramePlaylistView]
Caption=$C1
C1=Настройки отображения
CB50=Отображать информацию о выделенных файлах
ddZoom=Масштабирование
gbLayoutSettings=Настройки отображения
gbGrouping=Настройки группирования
gbFormating=Настройки форматирования
cbShowNumbers=Показывать колонку с номером файла
cbAbsoluteNumeration=Абсолютная нумерация
cbShowSwitches=Показывать колонку с переключателями
cbShowDuration=Показывать колонку с длительностью
cbShow2ndLine=Показывать вторую строку с информацией
cbShowExpandBtns=Показывать кнопки сворачивания/разворачивания групп
cbShowMarks=Показывать оценки
cbReadOnly=Заблокировать от изменений
cbGroupMode=Разбивать плейлист на группы
bCancel=Отмена
bOk=Ок

[About]
Caption=О программе
L1=Поддержка:
L2=Автор:
L3=Промоутер:
L4=Дизайн:
L5=Лицензионное соглашение
L6=История изменений
B1=Закрыть

[AIMP]
DSP1=Звуковые эффекты
DSPManager=Менеджер эффектов
MiscBtn.h=Разное
AddBtn.h=Меню добавления файлов/папок
DelBtn.h=Меню удаления файлов
SortBtn.h=Меню сортировки файлов
PlayerAbout=$About->Caption
PlaylistPlayLast=Проиграть прошлый плейлист
btnPlaylistsListMenu.h=$MSG->120
QueueAddTo=Добавить в очередь
AddBkAct.h=Добавить закладку
AddFiles.h=$N93
AddFiles=Файлы
AddFolder.h=Добавить папку
AddFolder=Папку
AddPlaylist.h=Добавить плейлист
AddPlaylist=Плейлист
AddURL=Cсылку
AddURL.h=Добавить ссылку
OptionShutdown.h=Настройка автовыключения компьютера
OptionShutdown=Автовыключение компьютера
CategoryMenu=Категория
CategoryOptions=Настройка
ClearPls=Очистить плейлист
QueueClear=Очистить очередь
CloseApp.h=Выйти из программы
CloseBtn.h=Закрыть
ClosePls=Закрыть плейлист
CloseOtherPls=Закрыть другие плейлисты
CM_DEL=Удалить из плейлиста
CM_Find=Поиск новых файлов
CM_SEL=Выделить файлы
CopyInfoAct.h=Копировать информацию о файле в буфер обмена
CpySelToCpbrd=Копировать выбранные файлы в буфер обмена
CountLabel.h=Число файлов в плейлисте
CurFileInfo=Информация о текущем файле
CtrlRepeatAB=Повтор отрезка "А-Б"
Del_all=Удалить все файлы
Del_bad=Удалить несуществующие файлы
Del_CurRecycle=Удалить проигрываемый файл с диска
Del_NonSel=Удалить все файлы, кроме выбранных
Del_off=Удалить отключённые файлы
Del_offRecycle=Удалить отключённые файлы с диска
Del_poftor=Удалить повторяющиеся файлы
Del_Recycle=Удалить выбранные файлы с диска
Del_Sel=Удалить выбранные файлы
DSPCfg.h=Настройка DSP-плагина
DSPCtrls.h=Активный DSP-плагин
EQBtn.h=Эквалайзер (показать/спрятать)
QueueExFrom=Удалить из очереди
File2Clipbrd.h=Копировать файл в буфер обмена
FileFolder=$MSG->82
FileInfo_=Информация о файле
FindFull=Расширенный поиск
FindNext=Продолжить поиск
FindQuick=Быстрый поиск
VisualFullScreen.h=Полноэкранный режим визуализации
VisualFullScreen=Полноэкранный
HelpBtn=Справка
OptionHotkeys.h=Настройка горячих клавиш
OptionHotkeys=Горячие клавиши
CtrlInsAfterCurrent=Поставить после текущего
ItmEQPos=Отображать эквалайзер слева
Jump2begin=В начало плейлиста
Jump2end=В конец плейлиста
CtrlJumpToTime=Перейти ко времени
OptionLangs.h=Настройка языка интерфейса
OptionLangs=Язык интерфейса
PlsOpt.h=Быстрые настройки
PlsManBtn.h=Управление плейлистами
CtrlLeftPos.h=Немного перейти назад
LengthLabel.h=Общая длительность плейлиста
MenuBtn.h=Главное меню
miSortByPatternOptions=Настройки
UtilsAudioLibrary=Фонотека
N20=Очередь
N21=$MSG->18
N22=Трей
N31=Режим визуализации
N35=Показать окно
N36=Эквалайзер
N37=Окно визуализации
N38=(скрыть все)
N40=Визуализация
N41=Обложки
N43=Справка
N47=Выход
N56=Утилиты
N57=$N47
N6=Пересканировать теги
N70=Приостановить работу горячих клавиш
N75=Утилиты
N79=Показать текущий
N80=Загрузить настройку
N81=Сохранить настройку
N83=Сбросить настройки всех эффектов
N84=Сбросить настройки эквалайзера
N85=Свернуть все
N86=Развернуть все
N90=Плеер
N91=Старт/Пауза
N92=Стоп
N93=Добавить файлы
N95=Предыдущий трек
N96=Следующий трек
N98=Громкость
NewPls=Новый плейлист
CtrlNextTrack=Следующий файл
NextPlaylist.h=Cледующий плейлист
VisualNormal.h=Нормальный режим визуализации
VisualNormal=Нормальный
OpenFiles.h=Открыть файл(ы)
OpenFiles=Открыть файлы
OpenPls.h=Открыть плейлист
OpenPls=Открыть плeйлист
OpnAct.h=Открыть и воспроизвести файлы
OpnDir=Открыть папку
Options=Настройки
PauseBtn.h=Воспроизвести
PlayerPlsSwitch=Показать/скрыть плейлист
PlayerPlayPause=Старт/Пауза
PlayBackMode.h=Режим плеера
PlayBtn.h=Воспроизвести
PlayCurrentTrack.h=Воспроизвести выбранный файл
PlayCurrentTrack=Воспроизвести
PlayPauseAct.h=Старт/Пауза
PlsBtn.h=Показать/спрятать плейлист
OptionPlugins.h=Настройка плагинов
OptionPlugins=Плагины
CtrlPrevTrack=Предыдущий файл
PrevPlaylist.h=Предыдущий плейлист
QueryQueueMan=Менеджер очереди
CtrlRadioCap.h=Захват радио (вкл/выкл)
CtrlRadioCap=Захват радио
RenamePLS=Переименовать плейлист
CtrlRepeat.h=Повтор файла (вкл/выкл)
CtrlRightPos.h=Немного перейти вперёд
SavePls=Сохранить плейлист
SelAll.h=Выбрать все файлы 
SelAll=Выбрать всё
SelNone.h=Убрать выделение с файлов
SelNone=Убрать выделение
SendToOutDir=$MSG->128
SendToLastPath.h=Копировать проигрываемый файл в последнюю выбранную папку
SendToRadioCat=Каталог радиостанций
SendToRadioCat.h=Добавить в каталог радиостанций
Send2Pls=Отправить в другой плейлист
CtrlShuffle.h=Случайный файл (вкл/выкл)
SizeLabel.h=Размер файлов в плейлисте
SentToNewPLS=В новый плейлист
OptionSkins.h=Настройка интерфейса
OptionSkins=Обложки
SortByArtist=Сортировка по исполнителю
SortByDuration=Сортировка по длительности
SortByFName=Сортировка по папкам
SortByTitle=Сортировка по заголовку
SortInvert.h=Сортировка: инвертировать
SortInvert=Инвертировать
SortRandomize.h=Сортировка: перемешать
SortRandomize=Перемешать
PlayerMinimize.h=Свернуть / Развернуть
PlayerStayOnTop.h=Поверх всех окон (вкл/выкл)
PlayerStop.h=Остановить воспроизведение
PlayerStopAtEnd.h=Остановить воспроизведение после текущего файла
Stopbtn.h=Остановить
SendToTagEditor.h=Отправить в расширенный редактор тегов
UtilsTagEditor=Редактор тегов
SendToTagEditor=Редактор тегов
TL=Сохранить треклист
ToTrayBtn.h=Свернуть
TrayCotnrol=Показывать Трей-контрол
Utils.h=Утилиты
UtilsRadioBrowser=$RadioCat->Caption
VisualNext.h=Следующая визуализация
VisualPrev.h=Предыдущая визуализация
VisualBtn.h=Меню визуализации
VolMinus.h=Громкость: уменьшить
VolPlus.h=Громкость: увеличить
VolumeDown.h=Громкость -
VolumeMute.h=Звук (вкл/выкл)
VolumeUp.h=Громкость +
TCFixFloat=Зафиксировать информационную панель
miPersonalSettings=Индивидуальные настройки
DockingLeftEdge=Прикрепить к левому краю экрана
DockingRightEdge=Прикрепить к правому краю экрана
DockingUndock=Обычный режим
DockingFix=Закрепить окно
miSelectPls=Выбрать плейлист

[InfoBar]
P1=Информационная лента
CB1=При старте воспроизведения показывать информацию о текущем файле
CB2=По левому краю|По правому краю|По центру
CB3=Показывать вверху рабочего стола|Показывать внизу рабочего стола
CB4=Отображать обложку альбома
CB6=Показывать при полноэкранных приложениях
CB7=Применять только к фону
L3=Время отображения на экране:
L5=Выравнивание текста:
GB2=Настройки отображения
GB4=Шаблон всплывающей полоски

[LastFM]
C1=Скробблер Last.fm
GB1=Авторизация
GB2=Скробблинг
GB3=Статус

[Options]
Caption=Настройки
bAbout=$AIMP->PlayerAbout
bCancel=Закрыть
bOk=Применить

[OptionsFrameHotkeys]
Caption=$C1
C1=Горячие клавиши
CB64=$AIMP->N70
c[0]=Имя команды
c[1]=Локальные
c[2]=Глобальные 1
c[3]=Глобальные 2
B10=По умолчанию

[OptionsFrameSkins]
Caption=$C1
C1=Обложки
B2=Задействовать

[OptionsFrameAssoc]
Caption=$C1
CB1=Аудио файлы
CB2=Плейлисты
CB3=Скины
C1=Ассоциация файлов
B8=Задействовать
B9=Удалить

[OptionsFrameTemplate]
Caption=Шаблоны
C13=Бегущая строка
CB75=Циклично
GB1=Анимация бегущей строки
GB3=Шаблон бегущей строки
GB15=Шаблон строки для копирования в буфер обмена
L10=Интервал обновления:
L35=Появление:
L36=Движение:

[OptionsFrameTemplate.rsShow]
i[0]=Отключено
i[1]=Слева
i[2]=Справа
i[3]=Сверху
i[4]=Cнизу

[OptionsFrameTemplate.rsRun]
i[0]=Отключено
i[1]=Налево
i[2]=Направо

[OptionsFrameTray]
Caption=Трей
C15=Общее
C16=Информация о файле
C17=Управление мышью
CB13=Показывать информацию о файле при наведении курсора
CB14=Всегда показывать иконку в трее
CB61=Показывать Трей-Контрол при сворачивании в трей
CB62=Показывать статус плеера в трей-иконке
CB63=Сворачивать программу в трей при минимизации приложения
L30=Одиночный клик:
L31=Двойной клик:
L32=Клик средней кнопкой:
L34=Задержка перед появлением:

[OptionsFrameTray.TrayCmd]
i[0]=(отключено)
i[1]=Показать/Спрятать
i[2]=На передний план
i[3]=Инфо о файле
i[4]=Регулятор громкости AIMP
i[5]=Старт/Пауза
i[6]=Добавить и проиграть файлы
i[7]=Следующий файл
i[8]=Предыдущий файл

[OptionsFrameMediaLib]
Caption=$C1
C1=Фонотека
CB1=Разрешить сбор статистики
CB2=Автоматически добавлять файлы в БД
CB3=Автоматически добавлять файлы со сменных носителей в БД 
GB1=Учет прослушиваний
L1=Считать файл прослушанным после проигрывания:
L2=Минимальный порог длительности файла:

[OptionsFrameIntegration]
Caption=$C14
C14=Интеграция
CB23=Интеграция в контекстное меню Проводника
CB24=Интеграция в меню автозапуска CD/DVD дисков
CB40=Добавить ссылку в меню команды "выполнить"
CB41=Добавить в список программ по умолчанию
CB60=Автозапуск программы
CB72=Отображать прогресс воспроизведения
CB73=Отображать статус плеера на кнопке на панели задач
CB74=Отображать статус плеера в виде цвета полосы прогресса
L29=Панель задач (только для Windows 7)

[OptionsSoundOutFrame]
Caption=Воспроизведение
C1=Параметры воспроизведения
CB1=Разрешить сведение каналов
CB2=Логарифмический регулятор громкости
L1=Метод вывода:
L2=Устройство:
L3=Параметры:
L4=Размер кэша:
L5=Отметьте галочкой каналы, которые будут использоваться программой для вывода звука

[OptionsFrameLang]
Caption=Язык интерфейса
C1=Выбор языка интерфейса
L1=Преобразование не-юникод строк в соответствии с
L2=Основные
L3=Дополнительные
L4=Устаревшие

[OptionsFrameAutomatic]
Caption=Автоматика
C7=$Caption
C8=При окончании воспроизведения плейлиста
C12=При запуске программы
CB5=Свернуть программу в трей
CB7=Повторять плейлист, если в нем один файл
CB32=Разрешить автоматическую подстройку эквалайзера под песню
CB48=Сохранять состояние плеера при навигации по плейлисту с помощью кнопок "следующий / предыдущий файл" 
CB58=Автоматически переходить на следующий трек
L5=$L15
L15=Действие:

[OptionsFrameAutomatic.RG1]
i[0]=Начать воспроизведение
i[1]=Перейти в состояние, которое было при закрытии плеера
i[2]=Ничего не делать

[OptionsFrameAutomatic.RG2]
i[0]=Перейти на следующий плейлист
i[1]=Повторить плейлист
i[2]=Перейти в режим ожидания

[OptionsFrameAddFiles]
Caption=Добавление файлов
C9=Общее
C10=Открытие файлов из внешних приложений
C11=Схватить и перетащить
CB1=Спросить пользователя
CB6=Автоматическое сканирование плейлиста при добавлении файлов
CB8=При создании плейлиста выдавать запрос на ввод имени
CB9=При открытии файлов сразу начать их воспроизведение
CB15=При добавлении файлов сразу начать их воспроизведение
CB19=Сразу начинать воспроизведение файлов
CB47=Добавлять в текущий плейлист, если передан один файл
CB59=Сортировать по имени файла
CB69=Раскрывать файлы по файлу разметки (CUE) при добавлении в плейлист
L1=Действие по умолчанию:
L7=При открытии файлов:

[OptionsFrameAddFiles.CBA]
i[0]=Создать новый плейлист
i[1]=Добавить в текущий плейлист
i[2]=Добавить в пустой плейлист "Default"

[OptionsFrameAddFiles.RG4]
i[0]=Добавить файлы в текущую позицию
i[1]=Добавить файлы в конец плейлиста
i[2]=Добавить файлы в начало плейлиста
i[3]=Разбросать файлы по плейлисту

[OptionsFrameFace]
Caption=Интерфейс
C2=Настройки интерфейса
C3=Прозрачность
CB27=Разрешить анимацию окна эквалайзера
CB28=Разрешить анимацию дисплея визуализации
CB30=Разрешить "затухание" элементов управления
CB35=Плавная прокрутка вкладок плейлистов
CB49=Сглаживать текст по краям в бегущей строке
CB52=Примагничивать окна к границам рабочей области и к другим окнам плеера
CB53=Разрешить анимацию окна плеера в режиме панели инструментов рабочего стола
CB38=Отключать прозрачность, если окно активно
CB39=Отключать прозрачность, если мышь над окном
CB42=Плавное изменение прозрачности

[OptionsFramePlaylist]
Caption=Плейлист
C5=Сохранение
C6=Поведение
L11=$MSG->38
CB2=Открывать закладки в новом плейлисте "Bookmarks"
CB3=Сохранять полные пути к файлам (рекомендуется)
CB4=Сохранять плейлист "Default"
C19=Прокрутка записей в плейлисте колесиком мыши
CB22=Остановить воспроизведение, если проигрываемый файл удаляется из плейлиста
CB31=Сохранять очередь при закрытии программы
CB43=Всегда сохранять плейлисты в папке профиля пользователя
CB46=Закрывать плейлист двойным кликом по вкладке
CB56=Запрашивать подтверждение при удалении файлов с диска
CB57=Режим одного плейлиста
L12=Обычная прокрутка
L18=Прокрутка с зажатым "%s"

[OptionsFrameNet]
Caption=Параметры подключения
C21=Параметры подключения к Интернет
GB1=Прокси
L79=Время ожидания:
L81=Размер буфера:
L98=Пароль:
L106=Сервер:
L107=Порт:
L108=Пользователь:

[OptionsFrameSoundEffects]
Caption=$C24
bDSPMan=$AIMP->DSPManager
C1=Параметры сведения
C24=Звуковые эффекты
CB1=Ничего не делать
CB2=Добавлять паузу между треками
CB27=Использовать "затухание" звука (Pause / Unpause)
CB29=Использовать "затухание" звука при навигации по треку
CB34=Сводить предыдущий трек со следующим
CB36=Плавное нарастание громкости в начале трека
CB76=Плавное применение громкости

[OptionsFrameRadioCap]
Caption=$C22
C22=Захват Интернет-Радио
CB65=Запись без потери качества (для MP3 / AAC / AAC+)
CB66=Писать теги в файл
CB67=Вести CUE-лог
GB6=Параметры захвата
GB9=Разбивать на файлы
L13=Время:
L24=Шаблон имени файла:
L25=Размер:
L85=Папка для сохранения:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Разбивать по трекам
i[1]=Разбивать по размеру
i[2]=Разбивать по времени

[OptionsFramePlayer]
Caption=Плеер
C18=Разное
C20=Управление
CB10=Разрешить прокрутку информации о текущем файле
CB11=Показывать информацию о текущем треке на панели задач
CB18=Блокировать отключение монитора
CB20=Показывать логотип при загрузке
CB21=Поверх остальных окон
CB33=Показывать кнопку на панели задач
L14=Изменить позицию при нажатии на горячую клавишу на
L16=Изменить громкость при нажатии на горячую клавишу на
L33=Клик средней кнопкой:
L99=Приоритет
GB4=Управление плеером горячими клавишами
GB5=Управление мышью

[OptionsFramePlayer.MOBox]
i[0]=(нет)
i[1]=Старт/Пауза
i[2]=Добавить файлы

[OptionsFrameSort]
Caption=$MSG->75
PanelSort=$Caption

[OptionsFrameTrackList]
Caption=Экспорт треклиста
C4=Настройки экспорта треклиста
L26=Шаблон по умолчанию:
L27=Форматная строка:
CB54=Экспортировать скрытые записи плейлиста
CB55=Экспортировать категории плейлиста

[OptionsFramePlugins]
Caption=Плагины
L1=Плагины
L2=Компоненты
L3=Настройки
L4=$MSG->35
L5=* Плагин будет выгружен из памяти после перезапуска программы
N1=Удалить
N2=Загрузить выбранные
N3=Загрузить все
N4=Выгрузить выбранные
N5=Выгрузить все

[OptionsFrameVisual]
Caption=$C23
C23=Визуализация
CB68=Использовать сглаживание
CB71=Переключаться на другую визуализацию по истечении:
GB10=Смена визуализаций
GB7=Полноэкранный режим
L17=Размер буфера в полноэкранном режиме:
L20=[!] Некоторые плагины могут вести себя нестабильно на высоких разрешениях
L21=Запускать полноэкранный режим на мониторе:
L23=[!] Замедлит вывод графики на экран, но даст более качественную картинку при масштабировании 

[SearchForm]
Caption=Расширенный поиск
CB1=Искать в заголовках
CB2=Искать в имени исполнителя
CB3=Искать в имени альбома
CB4=Искать в жанре
CB5=Искать в имени файла
CB6=Искать по мере набора текста
B1=Настройки поиска
B2=Закрыть
L1=(Все)
N1=Воспроизвести
N2=Перейти к файлу
N3=$AIMP->QueueAddTo
N6=$AIMP->N79
N7=$AIMP->Send2Pls
N8=$AIMP->CtrlInsAfterCurrent
N9=$AIMP->QueryQueueMan
N10=$AIMP->Del_Sel
N11=$AIMP->Del_Recycle

[BMForm]
Caption=Управление закладками
L1=Редактор закладок
L2=Заголовок
L3=Путь к файлу / папке
L4=Позиция (сек)
B1=Добавить в плейлист
B2=Воспроизвести
B3=Удалить
B4=Редактировать
B5=Добавить закладку
B6=Закрыть
btnOk=Сохранить
N1=Файл
N2=Папку

[BMForm.TableView]
c[0]=Заголовок
c[1]=$BMForm->L3
c[2]=Позиция

[PLS]
N17=$MSG->18
N20=Удаление
N22=Включить
N23=Отключить
N3=Добавить
N36=Закладки
N37=Добавить
N39=Редактировать

[DropForm]
CB1=Больше не спрашивать
RG1=Drag and Drop

[RadioCat.lvView]
c[0]=Название
c[1]=Сейчас в эфире
c[2]=Жанр
c[3]=Битрейт
c[4]=Формат

[RadioCat]
Caption=Каталог интернет радиостанций
acNew=Новая запись
acEdit=Редактировать
acDelete=Удалить
acFavorites=Добавить в избранное
bAddToPlaylist=Добавить в плейлист
bOk=Ок
bCancel=Отмена
bPlaySelect=Проиграть выбранные
bRefresh=Обновить
cbIncludeGenre=С учетом выборки по жанру
lbGenre=Жанр:
lbLink=Ссылка:
lbName=Название:
lbType=Формат:

[Scheduler]
Caption=Планировщик
L1=Время:
L2=Пробуждать из спячки
L3=Кол-во файлов, после проигрывания которых выполнится действие
L4=Укажите файл, который следует проиграть:
L5=[!] Вы можете перетащить файл из плейлиста или проводника прямо в поле ввода
CB1=Плавное изменение громкости
CB2=Будильник
CB4=Плавное увеличение громкости в течение:
A1=Выключить компьютер
A2=Перейти в спящий режим
A3=Выйти из программы
A4=Приостановить воспроизведение
B1=По времени
B2=По окончании плейлиста
B3=По окончании очереди
B4=По окончании файла
R1=В заданное время
R2=Через заданное время
S1= сек.

[AddLinkDialog]
Caption=Добавление ссылки
lbLink=Ссылка на поток:
lbName=Отображаемое имя:
lbLinkToBrowser=$RadioCat->Caption

[DSPDialog]
Caption=$AIMP->DSPManager
RGN=Нормализация громкости
R1=Нормализация по амплитуде
R2=Использовать значение из тегов
R3=Анализ файла "на лету"
CB1=Удалять тишину более 0.5 секунд
CB2=Ограничитель амплитуды (не рекомендуется)
L1=* Сбросить ползунки в значение по умолчанию можно правой кнопкой мыши
L2=DSP Плагины:
lbEcho=Эхо
lbReverb=Реверб
lbFlanger=Фланжер
lbChorus=Хорус
lbTrueBass=Басс
lbEnhancer=Усиление
lbSpeed=Скорость
lbTempo=Темп
lbPitch=Питч
btnOk=$msg->122

[DSPDialog.cbSource]
i[0]=Источник: Файл
i[1]=Источник: Альбом

[EQPresetsDialog]
Caption=Преднастройки эквалайзера
B1=Применить
B2=Отмена
B3=Удалить
B4=Восстановить

[QueueDialog]
Caption=Менеджер очереди
L1=Общее время:
CB1=Приостановить
B1=$AIMP->Del_all
B2=$AIMP->Del_Sel
B3=$AIMP->SavePls
B4=$AIMP->CloseBtn.h

[QueueDialog.ListView]
c[0]=Номер
c[1]=Имя файла
c[2]=Плейлист
c[3]=$MSG->115

[QTEForm]
Caption=Быстрый редактор тегов
bSave=Сохранить
bClose=$MSG->122
LoadCover=Открыть
SaveCover=Сохранить
T1=Общее
T2=Лирика
T3=CUE
T4=Информация

[EditorForm.RegisterFmt]
i[0]=Без изменений
i[1]=Все слова с большой буквы
i[2]=Первое слово с большой буквы
i[3]=Все большими буквами
i[4]=Все маленькими буквами

[ATEForm]
A1=Автонумерация (XX)
A2=Переименование
A3=$AIMP->FileFolder
A4=$AIMP->AddFiles.h
A5=$AIMP->AddFolder.h
A6=Редактировать
A7=Выбрать все
A8=Убрать выделение
B2=Настройки
B4=Закрыть
B5=Обновить теги
aTag.h=Автозаполнение
miDelete=Удалить
miDeletePhys=Удалить физически
aSave=Сохранить
btnRG.h=Replay Gain
miNum1=Привести к виду "X"
miNum2=Привести к виду "XX"
miNum22=Привести к виду "XX/XX"
miNum22A=Автонумерация (XX/XX)
miNumCfm=Запрашивать подтверждение
miSoundOut=Настройки воспроизведения
miRgFile=Сканировать выбранные: без учета альбома
miRgAlbum=Сканировать выбранные: как один альбом
miRgMAlbum=Сканировать выбранные: определять альбом по тегам
miRgRemove=Удалить информацию о ReplayGain из тегов
TM0=Файлы, находящиеся на диске
TM1=Файлы, добавленные пользователем
lbNoData=(Нет данных для отображения)
cbSubFolders=С подпапками

[ATEAutoTagForm]
Caption=Заполнение тегов на основе имени файла
bSave=Применить к файлам
bSettings=$MSG->133
c[0]=Имя файла
c[1]=Альбом
c[2]=Исполнитель
c[3]=Жанр
c[4]=Заголовок
c[5]=Номер трека
c[6]=Год

[ATERenameForm]
Caption=Параметры переименования
CB1=Предпросмотр перед переименованием
CB2=Работать с копией файла
CB3=Автоматическая транслитерация
CB4=Заменять пробелы знаком подчеркивания
L2=Для сортировки по каталогам вы можете использовать символ "\" (%Y\%A - %T)
GB1=Переименовывать файлы по шаблону
GB2=Перемещать файлы в выбранную папку

[ATESaveParams]
Caption=Параметры сохранения

[ATEForm.lvTable]
c[0]=№
c[1]=Диск №
c[2]=Имя файла
c[3]=Заголовок
c[4]=Исполнитель
c[5]=Альбом
c[6]=Год
c[7]=Жанр
c[8]=Битрейт
c[9]=$MSG->115
c[10]=Формат
c[11]=Обложка
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis

[AutoTag]
Caption=Автозаполнение
CB1=Не заполнять поле, если оно уже содержит значение
bOk=Применить

[CAD]
Caption=Поиск обложек
B1=Сохранить как файл
B2=$Options->bOk
L1=Выводить совпадений:
L2=Поиск в интернете
CB1=Загружать обложки размером из диапазона:

[AIMPLibMainForm]
Caption=AIMP3: Фонотека
seMenu=Меню
seCopy.h=Копировать проигрываемый файл в буфер обмена
cbGroups=Группировка
aDBImport=Импортировать базу данных из AIMP2
aAddFiles=$AIMP->N93
aGroupAdd=Добавить
aGroupEdit=Редактировать
aGroupDelete=Удалить
aPlay=Воспроизвести
aPlayFromTable=$aPlay
aPlayInAIMP3=Воспроизвести в AIMP3
aPause=$MSG->14
aSendToAIMP3=Отправить в AIMP3
aStop=$AIMP->N92
aNext=$AIMP->N96
aPrev=$AIMP->N95
aShuffle.h=$AIMP->CtrlShuffle.h
aRepeat.h=$AIMP->CtrlRepeat.h
miAddTo=Добавить в плейлист
miCompress=Сжать базу данных
miEdit=Редактировать...
miDB=База данных
miDropStatistics=Сбросить статистику
miDropFiles=Удалить все файлы из базы данных
miFindNew=$AIMP->CM_Find
miFileFolder=$MSG->82
miFileUpdateTags=Перечитать теги
miLabel=Метки...
miLabelSet=Назначить метку
miLabelSetNew=Новая метка
miLabelRemove=Исключить метку
miLabelRemoveAll=Исключить все метки
miMarks=$MSG->85
miMissed=Отсутствующие файлы
miStatistics=Статистика
miSettings=$AIMP->Options
miRemove=Удалить выбранные файлы из БД
miRemovePhys=$AIMP->Del_Recycle
miRemoveGroup=$miRemove
miReport=Отчет...
miUpdate=Обновить
miUpdateAllTags=Перечитать теги у всех файлов
bViewAlbum.h=Отображение в виде групп
bViewTable.h=Отображение в виде таблицы

[AIMPLibAddForm]
Caption=Добавление файлов и папок
bScan=Добавить
gbFiltBy=Пропускать файл
cbMinFS=Если размер меньше:
cbMinFD=Если длительность меньше:
lvTypes=Типы файлов

[CopyDialog]
0=Копирование...
1=Перемещение...
2=Приостановить
3=Продолжить

[AIMPLibReports]
0=Общее
1=Всего
2=Проиграно
3=Кол-во альбомов
4=Кол-во исполнителей
5=Кол-во жанров
6=Кол-во файлов
7=Года
8=Кол-во проигрываний
9=Затрачено времени (~)
10=Любимые исполнители
11=Любимые альбомы
12=Любимые жанры 

[AIMPLibPlaylistFrame]
Caption=Плейлисты
miPlay=$MSG->12
miFileFolder=$MSG->82
miFileCopy=$AIMP->CpySelToCpbrd
miDelete=$PLS->N20
miDeleteSelected=$AIMP->Del_Sel
miDeleteSelectedPhys=$AIMP->Del_Recycle
miDeleteDead=$AIMP->Del_bad
miAdd=$AIMP->N93
miAddFiles=$AIMP->N93
miAddFolder=$AIMP->AddFolder.h
miAddLink=$AIMP->AddURL.h
miDeleteAll=$AIMP->Del_all
miSort=Сортировка
miSortByArtist=$AIMP->SortByArtist
miSortByTitle=$AIMP->SortByTitle
miSortByPath=$AIMP->SortByFName
miSortInvert=$AIMP->SortInvert
miSortRandomize=$AIMP->SortRandomize
miSelectAll=$AIMP->SelAll
miSelectNone=$AIMP->SelNone
miSwitchOn=$PLS->N22
miSwitchOff=$PLS->N23
miInsertAfterCurrect=$AIMP->CtrlInsAfterCurrent
miMark=$MSG->85

[AIMPLibGroupForm]
Caption=Добавление / Редактирование Видов Группировок
lvGroup=Используемые колонки
lvAvailable=Доступные колонки
lbName=Название:
bCancel=Отмена
bApply=Применить
L1=Автоимя

[AIMPLibMainForm.MSG]
0=Сегодня
1=Сегодня и вчера
2=Неделя
3=Месяц
4=3 месяца
5=6 месяцев
6=Год
7=Старше
L1=Отменить все фильтры
L2=Копировать в "%s"...
L3=Переместить в "%s"...
L4=Значения

[AIMPLibMainForm.Tables]
sTitle=Заголовок
sArtist=Исполнитель
sAlbum=Альбом
sAlbumArtist=Ансамбль
sTrack=Трек №
sDisk=Диск №
sGenre=Жанр
sDate=Год
sLabels=Метки
iFreq=Частота
iBitRate=Битрейт
iChannels=Каналы
iDuration=Длительность
iSize=Размер файла
iMark=$MSG->85
iPlayCount=Кол-во проигрываний
dPlaying=Проигрывался
dAdded=Добавлен
sName=Имя файла

[AIMPLibLabelsForm]
Caption=Метки
aNewLabel=Новая Метка
bClose=Закрыть
bAdd=Добавить
bRemove=Удалить
bRename=Переименовать

[AIMPLibDevicesFrame]
Caption=Переносные устройства
L1=Обзор...
c[0]=Имя
c[1]=Размер
c[2]=Тип

[AIMPLibMissedFilesForm]
Caption=$AIMPLibMainForm->miMissed
bApply=Заменить отмеченные
bSearch=Поиск...
miDeleteSelected=Удалить выбранные
miDeleteUnchecked=Удалить файлы без отметки 
miDeleteAll=Удалить все найденные файлы

[AIMPLibMissedFilesForm.lvTable]
c[0]=Отсутствующий файл
c[1]=Предложенный на замену файл

[AIMPSendToDialogForm]
Caption=Копировать в...
Category=Параметры копирования
bSend=Копировать
gbAdditionals=Дополнительные файлы
gbPath=Целевая папка
gbRename=Переименовать по шаблону
cbDefault=Принять по умолчанию
lbAdditionals=Файлы, которые будут скопированы в целевую папку вместе с основными.\n; - разделитель, * - неизвестная часть имени файла

[AIMPLibStartDialogForm]
Caption=Добро пожаловать!
G1=Выбор действия
R1=Ничего не делать
R2=Добавить файлы с жесткого диска в базу данных
R3=Перенести файлы из старой версии базы данных
bOk=Ок